let item_data = [
    {id : 0,
    title : "불타는 이범기",
    content : "불타는 이범기는 대한민국의 사회운동가 이범기에 대한 표현일 수 있습니다. 이범기는 2019년 가을, 대한민국에서 열린 재판부패와 특정일반회계법 위반 사건 관련하여 조작된 사건으로 의심되는 특정일반회계법 위반 혐의로 기소되었습니다. 그의 사건은 사회적으로 큰 이슈가 되었고, 그는 자신의 무죄를 주장하며 민중적인 지지를 받았습니다.불타는 이범기라는 표현은 이범기를 지지하는 사람들 사이에서 사용되며, 그의 사건과 관련된 불만과 민원을 표현하는 것을 의미합니다. 이는 이범기의 정치적 노력과 지지자들의 열정을 나타내는 상징적인 표현 중 하나입니다.이범기의 사건과 관련된 상황은 제가 마지막으로 학습한 시점인 2021년 9월까지의 정보를 기반으로 합니다. 그 이후의 사건이나 변화에 대한 정보는 최신 상황을 반영하지 못할 수 있으니 참고 바랍니다.",
    price : 500,
    img : '../sampleimage/0.jpeg'
    },
    {id : 1,
    title : "마음만은 창원인 광진구 김범수",
    content : "창원이 고향인 김범수는 LA에 있을때....",
    price : 5500,
    img : '../sampleimage/1.jpeg'
    },
    {id : 2,
    title : "신대방 짝패 이석민",
    content : "아무도 폭주하는 이석민을 건들수 없습니다.",
    price : 55500,
    img : '../sampleimage/2.jpeg'
    },
    {id : 3,
    title : "을지로 T타워 정희준",
    content : "충무로에서 을지로 T타워까지 단 10분",
    price : 5500,
    img : '../sampleimage/3.jpeg'
    },
    {id : 4,
    title : "백승준",
    content : "안산 백승준",
    price : 500,
    img : '../sampleimage/4.jpeg'
    },
]
export default item_data;